INSERT INTO dbo.Pharmacy (name_pharmacy, phone, address, speciality)
VALUES
(N'Аптека №1 (Минск, Центр)',        N'+375 17 000-00-01', N'г. Минск, пр-т Независимости, 10', N'Общая'),
(N'Аптека №2 (Минск, Уручье)',       N'+375 17 000-00-02', N'г. Минск, ул. Руссиянова, 7',      N'Общая'),
(N'Аптека №3 (Брест)',              N'+375 162 000-00-03', N'г. Брест, ул. Советская, 25',       N'Общая'),
(N'Аптека №4 (Гомель)',             N'+375 232 000-00-04', N'г. Гомель, ул. Победы, 12',         N'Общая'),
(N'Аптека №5 (Гродно)',             N'+375 152 000-00-05', N'г. Гродно, ул. Ожешко, 14',         N'Кардио'),
(N'Аптека №6 (Витебск)',            N'+375 212 000-00-06', N'г. Витебск, пр-т Фрунзе, 30',       N'Общая'),
(N'Аптека №7 (Могилёв)',            N'+375 222 000-00-07', N'г. Могилёв, ул. Первомайская, 20',  N'Общая'),
(N'Аптека №8 (Бобруйск)',           N'+375 225 000-00-08', N'г. Бобруйск, ул. Минская, 15',      N'Детская'),
(N'Аптека №9 (Барановичи)',         N'+375 163 000-00-09', N'г. Барановичи, ул. Ленина, 8',      N'Общая'),
(N'Аптека №10 (Пинск)',             N'+375 165 000-00-10', N'г. Пинск, ул. Первомайская, 5',     N'24/7');
GO